
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "Mostrar";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "Ocultar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "65"; */
"65.ibExternalAccessibilityDescription" = "Menú desplegable Marcar";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "69"; */
"69.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "70"; */
"70.title" = "Ítem 3";
